/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "En utilisant l’app Raccourcis, vous acceptez d’être lié par les conditions générales de Raccourcis.";
"BUTTON_TITLE" = "Afficher les Conditions générales…";
